<?php

return 
[
   "#^Москва$#" => [
      "hrefTel" => "+78004504545",
      "name" => "Москва",
      "telephone" => "+7 (800) 450-45-45"
   ],

   "#^Екатеренбург$#" => [
      "hrefTel" => "+78004504545",
      "name" => "Екатеренбург",
      "telephone" => "+7 (800) 450-45-45"
   ],

   "#^Что-то еще$#" => [
      "hrefTel" => "+78004504545",
      "name" => "Что",
      "telephone" => "+7 (800) 450-45-45"
   ],

   "#^Что-то еще$#" => [
      "hrefTel" => "+78004504545",
      "name" => "Что",
      "telephone" => "+7 (800) 450-45-45"
   ],
];